[
    {
        "name": "Gisela Decuzzi",
        "bio": "Soy Gise, me dedico a hacer software, en particular me encanta programar y ver cómo lo que hice ayuda (o no) a los usuarios.Trabajo en la industria desde hace más de 10 años y soy docente de materias relacionadas con programación desde 2007 (después de que cursé paradigmas de programación en la utn). Soy lectora habitual de ciencia ficción y algún día cumpliré mi idea de viajar a todos los países del globo y completar mi colección de juegos de mesas.",
        "email": "giseladecuzzi@gmail.com"
    },
    {
        "name": "Pablo de Haro",
        "bio": "Ing. en Sistemas y docente en la UTN FRBA. Entusiasta y desarrollador de videojuegos, creador de SuperCat (https://pablitar.games/). Facilitador del taller Ludover para aprender a llevar adelante proyectos de juegos.",
        "email": "pablitar@gmail.com "
    },
    {
        "name": "Fernando Dodino",
        "bio": "Creo que las personas hacen la diferencia, enseñar con amor y programar con placer son dos de mis pasiones.",
        "email": "fernando.dodino@gmail.com"
    },
    {
        "name": "Nahuel Palumbo",
        "bio": "El Rasta para los amigos. Ingeniero en Sistemas en los papeles y docente de corazón. Pasión por Wollok Game, amante de Pepita. Mi color favorito es el naranja y aguante la menta granizada.",
        "email": "nahuel.palumbo@gmail.com"
    },
    {
        "name": "Nicolás Passerini",
        "bio": "Demasiado académico para la ingeniería, demasiado práctico para la ciencia. Nico fue docente, investigador e ingeniero durante 20 años construyendo software en muchos lenguajes incluyendo algunos diseñados por él mismo. Padre de dos hijos y muchísimos proyectos locos. Le gusta cocinar (y comer), elaborar cerveza, el ajedrez, el fútbol, pero sobre todas las cosas llevar la teoría a la práctica.",
        "email": "npasserini@gmail.com"
    },
    {
        "name": "Alfredo Sanzo",
        "bio": "Soy Alf, me gusta abrazar, programar, aprender, enseñar. Abrazo a la gente con quien programo, aprendo y enseño, intento aprender a programar, enseñar y aprender mejor, programo herramientas para enseñar y aprender, y me gustaría mejorar en todo, por lo que sigo estudiando aunque todavía tampoco sea muy bueno en eso. Afortunadamente me pagan por casi todo lo que hago, pero los abrazos siempre son gratis.",
        "email": "alfredo.sanzo@gmail.com"
    },
    {
        "name": "Nicolás Scarcella",
        "bio": "Docente, desarrollador y cofundador de Uqbar. No le gusta escribir sobre si mismo, pero está convencido de que nadie va a leer su descripción.",
        "email": "nscarcella@gmail.com"
    },
    {
        "name": "Lucas Spigariol",
        "bio": "Ingeniero, docente, investigador, estudiante, comunicador,  compañero, filatelista, militante, amigo, padre (y no en ese orden de importancia).",
        "email": "lspigariol@gmail.com"
    },
    {
        "name": "Pablo Tesone",
        "bio": "Pablo es uno de los miembros fundadores de Uqbar. Actualmente se encuentra trabajando en Francia como parte del Pharo Project (www.pharo.org). Uno de los colaborador iniciales de Wollok y que todavía cada tanto despunta el vicio. Un poco el responsable de la infraestructura.",
        "email": "tesonep@gmail.com"
    }
]