[
    {
        "name": "Gisela Decuzzi",
        "bio": "Soy Gise, me dedico a hacer software, en particular me encanta programar y ver c칩mo lo que hice ayuda (o no) a los usuarios.Trabajo en la industria desde hace m치s de 10 a침os y soy docente de materias relacionadas con programaci칩n desde 2007 (despu칠s de que curs칠 paradigmas de programaci칩n en la utn). Soy lectora habitual de ciencia ficci칩n y alg칰n d칤a cumplir칠 mi idea de viajar a todos los pa칤ses del globo y completar mi colecci칩n de juegos de mesas.",
        "email": "giseladecuzzi@gmail.com"
    },
    {
        "name": "Pablo de Haro",
        "bio": "Ing. en Sistemas y docente en la UTN FRBA. Entusiasta y desarrollador de videojuegos, creador de SuperCat (https://pablitar.games/). Facilitador del taller Ludover para aprender a llevar adelante proyectos de juegos.",
        "email": "pablitar@gmail.com"
    },
    {
        "name": "Fernando Dodino",
        "bio": "Creo que las personas hacen la diferencia, ense침ar con amor y programar con placer son dos de mis pasiones.",
        "email": "fernando.dodino@gmail.com"
    },
    {
        "name": "Nahuel Palumbo",
        "bio": "El Rasta para los amigos. Ingeniero en Sistemas en los papeles y docente de coraz칩n. Pasi칩n por Wollok Game, amante de Pepita. Mi color favorito es el naranja y aguante la menta granizada.",
        "email": "nahuel.palumbo@gmail.com"
    },
    {
        "name": "Nicol치s Passerini",
        "bio": "Demasiado acad칠mico para la ingenier칤a, demasiado pr치ctico para la ciencia. Nico fue docente, investigador e ingeniero durante 20 a침os construyendo software en muchos lenguajes incluyendo algunos dise침ados por 칠l mismo. Padre de dos hijos y much칤simos proyectos locos. Le gusta cocinar (y comer), elaborar cerveza, el ajedrez, el f칰tbol, pero sobre todas las cosas llevar la teor칤a a la pr치ctica.",
        "email": "npasserini@gmail.com"
    },
    {
        "name": "Alfredo Sanzo",
        "bio": "Soy Alf, me gusta abrazar, programar, aprender, ense침ar. Abrazo a la gente con quien programo, aprendo y ense침o, intento aprender a programar, ense침ar y aprender mejor, programo herramientas para ense침ar y aprender, y me gustar칤a mejorar en todo, por lo que sigo estudiando aunque todav칤a tampoco sea muy bueno en eso. Afortunadamente me pagan por casi todo lo que hago, pero los abrazos siempre son gratis.",
        "email": "alfredo.sanzo@gmail.com"
    },
    {
        "name": "Nicol치s Scarcella",
        "bio": "Docente, desarrollador y cofundador de Uqbar. No le gusta escribir sobre si mismo, pero est치 convencido de que nadie va a leer su descripci칩n.",
        "email": "nscarcella@gmail.com",
        "badge": {
            "text": "Yo s칤 le칤 游"
        }
    },
    {
        "name": "Lucas Spigariol",
        "bio": "Ingeniero, docente, investigador, estudiante, comunicador,  compa침ero, filatelista, militante, amigo, padre (y no en ese orden de importancia).",
        "email": "lspigariol@gmail.com"
    },
    {
        "name": "Pablo Tesone",
        "bio": "Pablo es uno de los miembros fundadores de Uqbar. Actualmente se encuentra trabajando en Francia como parte del Pharo Project (www.pharo.org). Uno de los colaborador iniciales de Wollok y que todav칤a cada tanto despunta el vicio. Un poco el responsable de la infraestructura.",
        "email": "tesonep@gmail.com"
    },
    {
        "name": "Micaela Pizarro",
        "bio": "Profesora de lengua y literatura, trapecista y burbuj칩loga. Hace poquito llegu칠 a Uqbar para hacer todo lo que no es programar.",
        "email": "mapizarro93@gmail.com"
    },
    {
        "name": "Mariana Matos",
        "bio": "Ingeniera en Sistemas de Informaci칩n, violinista y docente de la UTN, donde trata de contagiar la pasi칩n por el desarrollo de software a las nuevas generaciones. Jazzera vieja de alma, infantil en todo lo dem치s para compensar.",
        "email": "mmatos87@gmail.com"
    }
]